{"id":"temoignage-de-jeunes-ecolos","type":"temoignage","date":"11/3/2019","created_date":"2019-03-11T15:22:28.425Z","modification_date":"2019-03-12T10:22:19.539Z","statut":"saved","name":"Témoignage de jeunes écolos","author":"Aurélie delmas","author_slug":"aurelie-delmas","title":"Génération écologie","subTitle":"qsdfg","chapo":"df","link":"","linkUrl":"","mainColor":"#00bcd4","sideColor":"#80deea","txtPartage":"jhgf","tweetPartage":"dsq","social":"https://dummyimage.com/750x500/ccc/fff/&text=Image d'appel 750x500px","items":[{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«C’est maintenant que nos idéologies s’ancrent»","text":"<p>«Ne pas gaspiller, faire attention à ce qu’on achète, ou à ce qu’on produit comme déchets, cela fait partie de mon éducation depuis petite. Au lycée, j’ai beaucoup échangé avec ma grande soeur qui était déjà très engagée. J’ai arrêté de manger de la viande pour des raisons écologiques à 18 ans. J’ai changé totalement ma façon de me nourrir, j’espère devenir végan, je vais au marché, je ne consomme presque plus de produits tout faits. <br>Je ne dis pas que mon mode de vie a totalement changé car cela représente des contraintes. Avec un budget d’étudiante on n’a pas toujours le choix, et puis par exemple le magasin de vrac est plus loin, cela prend plus de temps d’y faire ses achats...<br>\nEn revanche, certaines choses sont devenues vraiment compliquées pour moi comme aller au fast food, acheter n’importe quel produit qui contient de l’huile de palme, du chocolat \npremier prix… Il y a pas mal de produits ou de marques que je boycotte. <br>Pour moi l’écologie c’est une réflexion globale sur notre façon de consommer : a-t-on besoin d’acheter et de produire plus ? Donc j’essaie au maximum de ne pas acheter neuf, de trouver des vêtements de seconde main par exemple. Certaines choses ne sont pas vraiment des efforts, comme ne pas manger de viande, d’autre si, comme renoncer à certains vêtements.<br>\n\nL’écologie est une préoccupation principale dans plusieurs domaines de ma vie, cela peut aussi se voir dans mes productions artistiques, j’essaie d’en discuter et d’informer les gens. Mais, en soi, faire attention, agir dans son coin ce n’est pas grand chose. J'estime que les initiatives personnelles ne sont pas suffisantes face aux problèmes actuels et je milite pour un éveil des plus puissants face aux enjeux environnementaux. Beaucoup de gens sont prêts à changer leurs habitudes personnelles sans changer les choses au-delà.<br>\n\nJ’ai l’impression que les jeunes comprennent ce qui se passe et qu’ils se rendent compte que le changement n’est pas si compliqué. Et cela change vite, rien que depuis l’époque où j’étais au lycée, mon discours par exemple sur le végétarisme est beaucoup mieux accepté. <br>\n\nNous les jeunes, on se construit, on est en train de faire nos choix pour nos vies futures, c’est maintenant que nos idéologies s’ancrent, c’est plus difficile de changer son mode de vie plus tard. Et au delà du mode de vie, les modèles qui existent doivent changer. Personnellement je suis prête à vivre autrement, à vivre un changement politique radical, et j’espère même pouvoir vivre dans un monde qui fonctionne différemment. Oui, je suis prête à changer mon mode de vie mais pourquoi se sacrifier quand les plus puissants ne font aucun effort ?»<br><b>Sophie Vela, 20 ans, Rennes, étudiante en design graphique, membre des Jeunes Ecologistes</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«J'hallucine totalement de voir que la question de la croissance n'est pas du tout remise en question »","text":"«L'effondrement me hante depuis maintenant des mois, et j'ai eu une sorte de déclic au début de cette année scolaire. Je vous écris principalement pour vous expliquer à quel point la cohérence entre idées et actes dans la vie de tous les jours est difficile, surtout pour les jeunes, souvent moins favorisés lorsqu'ils vivent seuls, ou alors plus exposés à la pression sociale.\nJ'y pense tout le temps, je me demande si je vais avoir des enfants ou si j'y renoncerais de peur de les lâcher sur une planète incontrôlable ; je pense à l'effondrement des hommes, à leur suicide collectif orchestré par une minorité n'ayant que des intérêts privés, de profit, court-termistes. Je suis obnubilé par cette catastrophe annoncée contre laquelle personne ne peut rien, sauf ceux qui justement n'y feront rien. C'est-à-dire les décideurs, ceux qui ont un levier politique, qui ont des moyens d'inverser des tendances par des moyens législatifs forts. Je ne crois pas à la fable de la somme des petites actions individuelles, et c'est là toute la difficulté d'être cohérent. \nBien sûr, être végétarien, manger bio, trier ses déchets, faire attention à sa consommation, c'est important, et si on ne le fait pas, alors on n'est pas cohérent avec soi-même. Mais ce n'est pas suffisant, et c'est très douloureux de vivre en le sachant, en sachant que tout ce qu'on fait ne sert à rien, mais qu'on le fait quand même parce que sinon qui le fera ? \nJe crois aux actions exogènes, aux interdictions de commercialiser certains produits, à la décroissance organisée ; j'hallucine totalement de voir que la question de la croissance n'est pas du tout remise en question dans le paysage politique. Personne n'ose remettre en cause le fait que pour partager le gâteau, il faut d'abord fabriquer plus de gâteau. Mais c'est fini, ça ! Notre gâteau déborde du plat ! Notre gâteau est déjà démesurément grand et la partie accaparée par une toute petite minorité est toujours plus grande. Alors, si agrandir le gâteau c'est uniquement nourrir ceux qui ont déjà beaucoup, ça n'a aucun intérêt. La question centrale, c'est celle de la distribution de notre gâteau. On n'est sortira que par là : se concentrer sur la redistribution de ce qui existe déjà avant de se concentrer sur la production.\nIl faut également culpabiliser ceux qui doivent l'être, c'est-à-dire les plus grandes entreprises mondiales qui sont responsables de la majorité des émissions de gaz à effet de serre. Pas les citoyens, pas ceux qui n'y peuvent rien, pas ceux qui ne décident de ce qu'ils consomment, soit pour raison financière soit parce que la publicité des industriels est trop efficace pour qu'on puisse y faire quoi que ce soit. \nLes culpabiliser, ça ne veut pas dire organiser des forums ou des sommets où tout le monde vient en avion ; ça veut dire leur imposer des choses. Une production limitée, un système de déchets circulaire, des taxes lourdes sur le bénéfice. Il faut repenser le monde, c'est tout. C'est la fin du capitalisme, et l'effondrement sera son dernier aveu d'échec. Ce qui est déprimant, c'est qu'il est à la fois trop puissant pour qu'on puisse y changer grand chose, mais également extrêmement fort pour anesthésier. On ne s'en rend pas compte, le confort annihile toute remise en question du modèle économique et de production. \nLe pire reste tout de même que toutes les études tendent à montrer qu'une fois que nous aurons disparu, la Terre se remettra de nous, et assez vite. 500 ans, 1000 ans ; un peu plus pour les déchets nucléaires. Mais l'ordre naturel des choses sera finalement assez vite rétabli, sans nous. Alors quand on dit : \"Il faut sauver la planète\", on veut en fait dire \"Il faut sauver l'humanité\". Cette erreur sémantique est au coeur de la problématique de la prise de conscience ; si une majorité comprend qu'il s'agit d'un terricide et non d'un suicide, on ne peut pas attendre grand chose de nous. \nJe me suis promis de ne plus jamais monter dans un avion de ma vie. Les raisons sont connues (responsable de 5% du réchauffement total planétaire, désastre urbain avec l'étalement urbain, l'artificialisation des sols, j'en passe). Ma décision est venue assez vite et s'est surtout radicalisée vite : j'étais d'abord décidé à ne plus le prendre pour aller en Europe, puis je me suis rendu compte que l'enjeu était tel que je n'allais plus pouvoir, en bonne conscience, monter dans un avion à un quelconque moment de ma vie. Cela nécessite de repenser son rapport au voyage, et c'est la concession qu'il faut faire, et j'appelle chacun à réfléchir longuement. Cela nécessite plusieurs sacrifices : soit un temps de trajet allongé et des correspondances plus nombreuses, soit un confort moindre, soit un coût plus élevé. Si on n'est pas prêt à faire ces sacrifices, alors on ne voyage pas. Voilà où est la concession. Oui, aller à Rome en avion peut coûter 50€ A/R de nos jours ; c'est un scandale absolu. Si le train coûte quatre fois plus, alors il faut se dire : mes vacances seront pour plus tard, je les espace, ou je reste en France, ou je renonce à l'hôtel 2 étoiles sur place.\n\nL'avion est étroitement lié à la question du tourisme de masse ; si vous publiez des extraits de ce témoignage, n'oubliez pas celui-ci : que ceux qui comptent aller passer quelques jours à Madrid, Rome, Barcelone, Venise, Londres, Berlin, Amsterdam, Lisbonne, en avion y réfléchissent à deux fois puis y renoncent. Qu'ils simulent le bilan carbone entraîné, qui effacera toute trace d'effort le reste du temps ; manger bio et prendre l'avion sont deux habitudes incompatibles.\n\nJ'effectue l'intégralité de mes déplacements en vélo (du kilomètre et demi qui me sépare de ma fac aux 12km pour rentrer chez mes parents). En ville, c'est soit ça, soit les transports publics. Message aux parisiens intra-muros : si vous utilisez encore votre voiture, pour n'importe quel usage que ce soit (hors PMR), oubliez-la. Pour nous, pour vos enfants, pour l'humanité. On ne respire plus dans les villes, on n'en peut plus du tout-voiture. C'est une ville du siècle dernier. Place aux mobilités douces, la marche à pied, les transports publics et le vélo. J'omets évidemment volontairement la trottinette électrique, la nouvelle recrue du capitalisme vert. Je pourrais parler bien longtemps des trottinettes électriques pour dire à quel point je les hais, mais simplement quelques éléments rapides : création d'un besoin énergétique dont on se passerait bien à l'heure où il faut réaliser le strict inverse, batteries non recyclables et nécessitant des métaux précieux issus des mines où vous n'aimeriez pas voir les conditions de travail, ubérisation de la société via les \"juteurs\", incivilité due à l'apparition trop soudaine de cet élément dans nos villes. Et plein d'autres raisons !\n\nDu reste, je ne serai pas trop long : \n- je limite ma consommation de viande au strict minimum\n- j'achète le moins de plastique possible\n- j'achète mes fruits et légumes en AMAP même si cela pèse plus lourd dans le budget (ce qui est compensé par l'absence de viande dans les courses, l'optimisation des aliments achetés et l'inexistence des achats compulsifs au supermarché)\n- je boycotte intégralement l'huile de palme (y compris l'huile de palme \"bio\" sur laquelle j'invite chacun à aller se renseigner) et cela me fait tout bizarre quand je rentre chez mes parents et que j'y trouve parfois du Nutella ou des Twix\n- j'achète bio sans grande naïveté, parce qu'acheter Carrefour Bio ou Carrefour normal revient de toutes façons à alimenter une multinationale aux logiques de profit sans réelles considérations écologiques si ce n'est le greenwashing d'une belle gamme bio\n- je n'achète pas d'habits sauf lorsqu'un type bien précis est trop abîmé, et je n'ai pas plusieurs manteaux, plusieurs paires de chaussures ou plusieurs écharpes\n\nTout en sachant que de toutes façons, quoi qu'on fasse, ce ne sera pas suffisant ; mais on le fait quand même, sinon on n'est pas cohérent.\nJe pense que la prise de conscience est assez générationnelle car on se dit que toutes les échéances dont on parle quand on évoque l'écologie nous concernent directement. Il nous restera peut-être trente ans à vivre après certains événements dramatiques. Une conscience émerge un peu mais les gens n'arrivent pas à changer profondément. Il y a le quotidien, le confort, la pression sociale. C'est très difficile. J'ai toujours des amis qui partent à Marrakech pour quatre jours, cela me déprime mais je ne peux rien dire, je n'ai pas de leçons à leur donner. Estce que je pourrais vivre dans un monde très différent ? Oui, si on y vivait tous, mais seul c'est difficile et inutile» </p><p><b>Ismaël Muller, 19 ans, en troisième année de géographie/urbanisme à Paris</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«On ne peut pas privilégier notre confort au détriment de la planète»","text":"<p>«Je suis vegan et je limite globalement mes déchets : tri sélectif, compost, éviter les plastiques, privilégier les circuits courts, vérifier l’origine des produits. Mes deux parents ont toujours eu une conscience écolo. A quinze ans, j’ai entamé une transition vers le végétarisme puis progressivement le véganisme. De plus en plus, c’est moi qui gère mes déchets etc, donc je fais mes propres choix. J’aimerais réduire encore ma consommation de plastique mais, en tant qu’étudiante, je suis un peu à la merci de ce qu’on me propose dans les grandes surfaces. Autour de moi, ma famille et mes amis ont aussi progressivement leur consommation de viande et de produits animaux.\n\nJe ne sais pas si toute notre génération est engagée, mais de plus en plus de gens font des efforts, quand ils n’entament pas une transition vers le végétarisme. Beaucoup de mes amis font très attention à leur consommation malgré l’éducation de leurs parents qui allaient dans le sens inverse. Après, certains pensent que faire un petit pas suffit d’autres non. Je trouve que l’anti-capitalisme se développe, l’idée que, même si tout le monde change son mode de vie, ce sera insuffisant si les grosses entreprises ne changent pas. \n\nA terme, j’envisage qu’on n’utilisera plus d’énergies fossiles, ni les plastiques, que les émissions polluantes seront fortement limités. Y compris grâce à des lois. Cela ne m’effraie pas d’imaginer une autre société : on ne peut pas privilégier notre confort au détriment de la planète. Si la majorité des personnes ne prennent pas conscience de la situation, cela ne me choque pas que des mesures soient prises, par exemple pour limiter les transports polluants.</p><p><b>Manon Driessens (Photo)\n19 ans\nRennes</b></p>\n","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«Il y a un éveil des consciences»","text":"<p>«J’ai grandi dans une famille qui  faisait attention à l’écologie : on mangeait bio ou local, des produits venus du marché, on triait les déchets, on faisait attention aux marques, on prenait les transports en commun autant que possible, on faisait attention au gaspillage de l’eau… Je suis devenue végétarienne il y a deux ans, d’abord pour l’écologie puis pour le bien-être animal. J’avais des amis qui l‘étaient, cela m’a poussée à passer le pas. Aujourd’hui, j’ai un mode de vie presque vegan.\n\nJ'adopte un mode de vie que j'essaye au plus possible respectueux de l'environnement. Je limite mes déchets, je ramasse même les déchets dans la rue - j’ai toujours du gel hydroalcoolique sur moi car c’est sale. Je boycotte des marques ne s'inscrivant pas dans cette démarche comme Coca Cola, ou toutes les filières de Monsanto. Je refuse d’avoir une voiture. Pour les vêtements je n’achète que de la deuxième main, et parfois je “partage” des habits avec des amis. J’essaie de rentrer dans une logique minimaliste. Pour mon téléphone, je ne le changerai pas tant qu’il fonctionne bien et j’essaie d’acheter des produits reconditionnés. De plus, je suis dans une association étudiante, Sentience Rennes, qui a pour but de sensibiliser le campus à la question animale. \n\nJe suis plutôt plus engagée que mes amis, mais, d’une manière générale, ils comprennent et soutiennent ma démarche. S’ils sont parfois fainéants, ils trouvent tout de même le combat pour l’écologie légitime. Il y a un éveil des consciences.\n\nCertes, l’écologie n’avance pas comme on voudrait. On est plus sensibilisés que nos parents mais les décisions politiques et les lois n’avancent pas en dépit des mobilisations. Mais on voit que ce thème devient de plus en plus important. Maintenant, il faut être prêts à aller plus loin. Je pense que les choses vont aller dans le bon sens, mais plus lentement que je voudrais. \n\nIl faudrait des décisions qui influent sur notre quotidien, quitte, peut-être à limiter nos libertés individuelles : penser à des amendes pour les gens qui trient mal, imposer plus d’options végétariennes dans les cantines, etc. Le changement : j’y crois, mais je ne sais pas si c’est pour me rassurer ou si j’y crois vraiment.\n\nPersonnellement je pense que je vais m’engager encore plus. Quand j’aurai un emploi, j’aurai une consommation encore plus responsable et je financerai des associations comme greenpeace. J’aimerais avoir une maison passive avec des toilettes sèches : ça me tue à chaque fois de tirer la chasse d’eau ! </p><b>Nadège Barthélémy, 18 ans, Rennes, étudiante en histoire</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«Je pense que nous sommes sur la bonne voie»","text":"«J'ai 20 ans, et je suis écolo. Mon déclic est arrivé il y a 6 mois, durant mon séjour de 5 mois en Argentine. L'Argentine, bien que ce soit un pays absolument incroyable, a malheureusement une consommation de plastique aberrante. Elle est notamment connue comme étant le pays de la viande pour sa qualité et ses élevages. Alors, après avoir ressenti l'envie de me renseigner plus sur l'environnement et de connaître les enjeux de la consommation de viande, j'ai regardé des documentaires Netflix, puis je me suis abonnée à des médias, j'ai lu des articles, des témoignages (notamment \"ça commence par moi\"), téléchargé des applications et je suis devenue végétarienne du jour au lendemain. Ma seule crainte était celle liée au sport, amoureuse de la course à pied et des longues distances, j'avais peur de manquer d'énergie, mais finalement, je me suis jamais aussi bien portée et je m'apprête a courir mon premier marathon en avril. \n\nEtape par étape, je veillais à diminuer mon impact écologique. J'ai commencé par m'acheter une gourde, faire le tri à 100%, effacer mes mails, cesser d'utiliser du gel douche en le remplaçant par du savon solide, privilégier l'achat de vêtements de seconde main, donner mes anciens vêtements, et n'utiliser mon scooter que lorsqu'il me serait impossible de prendre le métro. \n\nDes règles doivent-elles changer ? absolument, et je pense que nous sommes sur la bonne voie, les gens se rendent compte petit à petit et finissent par se sentir concerné. L'influence de son entourage est fondamentale pour changer ses propres moyens de consommer. Je suis entourée de personnes qui me ressemblent, je me sens en cohésion avec les gens de mon entourage, mais je sais que tout le monde n’est pas sur la même longueur d’ondes. Mes parents ont beaucoup fait évoluer leur façon de consommer, pourtant, ils n’iront pas manifester. Ceci dit, je ne connais presque personne qui se fiche complètement de l’écologie, qui jette son mégot par terre sans même chercher une poubelle.\n\nLe mouvement Youth for climate se fait à l'échelle internationale et nous devons continuer à le propager. L’objectif est que ça vienne aux oreilles du gouvernement, afin qu’une voix rayonne au niveau international. Il faut que cela dure jusqu’à un changement drastique et durable\n\nJe pense que cela va progresser, cela sera un cheminement long mais des gens connus contribuent à faire entendre largement le message, comme des Youtubers. Je suis très motivée, cela me rend optimiste.<p><b>Yolaine Youchtchenko,20 ans, Paris</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«Tout le monde veux voir le monde changer, mais peu semble réellement prêt a changer»","text":"«Il parait que je suis jeune (née en mars 2000), et je fait de mon mieux pour être écolo, donc je témoigne!\nJ’aurais du mal a dire à quand remonte ma conscience écologique. Probablement très jeune, j’ai été bercé a ça, a petite dose. Pas que mes parents sois particulièrement écolo, mais le problème de l’avenir de la planète a toujours été là, comme une petite musique de fond, et pas du genre agréable. Dans les média, même ceux pour enfant (j’ai grandis avec “Astrapi” qui évoquait régulièrement le problème, est autre) le sujet ressortais, on en insistait sur l’urgence mais rien. \nJ’ai donc peu a peu modifié mon mode de vie. Je suis végétarienne depuis mes 16ans. Je crois que c’était d’abord une question de protection animale, mais jamais uniquement. Depuis que j’ai 10 ans je le savais, quand je serais adulte, je serais végétarienne. Ça n’a pas été un pas difficile a franchir dans mon quotidien, mais plus difficile assumer devant la famille: “tu sais que quand tu respire, tu produit du CO2? Haha!”.  Il n’empêche que j’ai vu beaucoup de mes ami·e·s me rejoindre, et que c’est un plaisir de partager ça avec eux. Je pense qu’on s’influence beaucoup entre nous, en étant végétarien·ne on montre que c’est simple, possible, indispensable. J’ai franchis le pas en voyant une amie le faire, qui m’a fait réaliser que ça y est, j’été assez âgée pour qu’on respecte ma décisions. (enfin, plus ou moins)\nJe fais la grande majorité de mes trajets en vélo, même si j’ai le permis. 1h de vélo par jour environ, sauf quand les température passent dans le négatifs, ou je remplace par le bus. \nRestais la question des vêtements. J’ai tendance a en acheter beaucoup, mais j’y travaille. J’ai pris conscience des problème écologiques mais aussi (et surtout?) éthique que cette consommation engendrais, en apprenant les conditions de fabrications. Donc j’essaye aujourd’hui de trier mes sources de vêtements, avec des petites boutiques écolo/vegan, en friperie ou juste en achetant moins. Mais je craque encore régulièrement dans des chaines de magasins qui me font culpabiliser. \nIl reste encore beaucoup de domaines ou j’ai un travail a faire sur moi. Le smartphone par exemple, le mien arrive en fin de vie, et la question du remplacement est un dilemme. Il n’y a pas d’alternative (sauf peu être la Fairphone, mais la qualité est trop discutable) et je ne saurais pas m’en passer. \n\nSur le plan politique, j’ai participé a toute les marches pour le climat organisées dans ma ville, et je serais évidement présente a la grève pour le climat le 15 mars. Mon premier vote sera au prochaine élection européenne, très probablement pour Europe écologie les verts (ou pour Génération·s ?)\n\nL’écologie, c’est individuel et politique, l’un ne va pas sans l’autre. Je me souviens des conseil des magazine pour enfant, “pour la planète, éteint le robinet quand tu te brosse les dents”. C’est bien, mais ça ne suffit pas, ça ne sauveras rien. Par exemple, aucune mention du végétarisme, jamais. Un trop grand pas vraiment?\n Le gouvernement a un rôle a jouer, un rôle primordial. \nParce que nos mode de vie doivent changer, et que cela passe aussi par des lois. Si les gouvernement ne font rien nous n’irons nulle part. \nMais d’un autre cote, inutile de demander des lois si l’on est pas capable de faire des sacrifices. Je pense qu’ils sont inévitable, et qu’il passent déjà par des effort quotidien. Tout le monde veux voir le monde changer, mais peu semble réellement prêt a changer leur mode de vie.\nIl reste du travail mais il y a du progrès : tout le monde est conscient du problème. Par exemple mes parents et mes grands-parents sont très conscients. Mais ils ne changent pas pour autant. <p><b>Elise Gressier (photo), 19 ans, Amiens</b></p>\n","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«On n'est pas là juste pour se rebeller»","text":"<p>Depuis quelques années j'essaye d'adopter un mode de vie plus respectueux de l’environnement et cela passe principalement par ma consommation alimentaire et vestimentaire. En ce qui concerne l'alimentation, j'essaye de penser à l'impact écologie qu'a mon alimentation à différentes échelles. Je tiens à préciser que bien que j'essaye d'adopter une consommation plus respectueuse de l'environnement, je ne pense absolument pas être un modèle ou avoir un comportement qui soit parfait, loin de là. Dans un premier temps je suis végétarienne depuis à peu près 2 ans. J'ai fait ce choix dans un premier temps pour des raisons écologiques puis pour des raisons de respect des animaux. La consommation de viandes et de poissons entraîne une utilisation d'eau bien supérieure à celle de la production de légumes, d'une part car l'animal boit et, d'autres parts car il mange des céréales ou légumes qui ont poussé grâce à de l'eau, alors que nous nous pouvons nous contenter de manger ces légumes et ces céréales. Dans un second temps je tente de favoriser l'agriculture biologique car plus respectueuse des sols et de la biodiversité qui s'y trouve et qui est nécessaire aux autres êtres vivants. J'essaye également de tendre vers une consommation alimentaire zéro déchet j'en suis encore malheureusement loin mais je vais favoriser l'achat d'un légume non emballé par exemple. Pour donner un dernier exemple, je me soucie petit à petit du lieu où est produit ce que j'achète et j'essaye de valoriser les produits locaux où en tous cas je tente de bannir les produits étrangers comme les bananes ou les avocats. Cela me permet de faire une transition vers mon mode d'achat vestimentaire. Sur le même principe je suis soucieuse de l'impact écologique dû aux trajets effectués par les vêtements, entre leurs lieux de production et de vente. Pour cela j'essaye de ne plus acheter de vêtements neufs, cela m'arrive encore dans certaines occasions. Notamment parce que j'étudie dans une petite ville où il existe peu de magasins seconde main. J'achète donc maintenant mes vêtements à mes amis dans une grande partie et dans des friperies. Pour finir j'aborderai la question des produits cosmétiques. Etant une fille, on a tendance à facilement m’offrir des produits cosmétiques comme des crèmes de corps ou de mains. Il y a peu je me suis retrouvée à tous les jeter car ils étaient périmés (parce que je ne pense pas forcément à mettre des crèmes sur mon corps et car j'en avais beaucoup trop). J'ai donc dit à ma famille de ne plus me faire ce genre de cadeau. J'essaye donc de diminuer au plus mon nombre de produits esthétiques. J'essaye également d'avoir des produits qui ne sont pas emballés et qui durent plus longtemps. Je me suis récemment mise au shampoing solide au savon solide et à la pierre d’alun comme déodorant. \nSi j'ai un attrait pour l'écologie, c'est parce que mes parents sont aussi dans cette démarche. Mais il y a encore des jeunes pour qui cela n'est pas important, qui préfèrent le confort de manger dans des grosses chaînes qui produisent beaucoup d'emballages. Ils considèrent que les changements peuvent limiter leur bonheur. Ceci dit, même si on ne s'y intéresse pas, on est globalement une génération plus sensible à ces enjeux parce qu'on est mieux informés. Cette question de la frustration me fait beaucoup réfléchir : comment alimenter son bonheur personnel et tenir ses engagements ? Par exemple, j'ai mis très longtemps à changer de régime pour un régime végétarien parce que j'adorais littéralement la viande, j'avais peur d'être frustrée. Finalement, j'ai réussi à me satisfaire de ce que je mangeais et à ne plus avoir envie de viande. Je pense que cela peut être pareil dans d'autres domaines. Je ne sais pas si la mobilisation de type manifestations ou grèves sera prise en compte à la mesure où elle le devrait. Mais la médiatisation de jeunes comme Greta Thunberg permet de faire entendre qu'on n'est pas là juste pour se rebeller, qu'il y a un discours et des idées derrière. </p><p><b>Emma Fortin, 19 ans</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«Je suis prête pour vivre dans un monde radicalement différent, mais comment le créer ? Je suis prête pour vivre dans un monde radicalement différent, mais comment le créer ?»","text":"<p>J'éprouve une certaine colère vis-à-vis des générations antérieures, puisque j'ai l'impression qu'on nous parle de la cause écologique trop tard. L'information sur l'écologie est passée au second plan, invisible aux yeux de la plupart, jusqu'à aujourd'hui, alors qu'il semble qu'on a déjà atteint un point de non-retour, que la biodiversité s'est déjà effondrée. C'est comme si la génération précédente avait attendu que la génération qui pâtira du désastre écologique actuelle, c'est-à-dire la nôtre, arrive à un âge assez grand pour s'en occuper, comme s'ils si elle s'était dit \"attendons que la génération qui crèvera du réchauffement climatique, de l'effondrement de la biodiversité, etc., prenne les rennes pour qu'ils s'en occupent, et que en attendant, nous puissions profiter un maximum des dernières années de consommation excessive que nous nous gardons sous le bras en mettant tout ça sous silence\". \nMais en fait, je n'en suis pas si sûre. Tout le monde nie cette vérité, il me semble que la situation est catastrophique. Intenable. Certains même, en détracteurs de la cause écologique, en réduisent l'importance : déjà faiblement défendue, cette cause est encore rabaissée car elle ne nous convient pas. Nous nions tout en bloc. C'est peut-être rassurant pour certains, mais à grande échelle, ça devient criminel. \n\nJ'essaie, de mon côté, même si je sais à quel point j'ai encore du chemin à faire, de faire ce que je peux, à ma petite échelle, pour lutter contre tout ça. Je consomme vegan (à part à quelques exceptions près, en cas de nécessité, puisque la plupart des plats qu'on peut acheter sont pleins de produits animaux), je ne prends que les transports en commun, j'achète en vrac et le plus bio possible, malgré mon budget étudiant, dans une dynamique de consommation \"zéro déchet\", et j'essaie de sensibiliser mes proches à des causes pouvant, à très petite échelle, faire quelque chose en faveur de l'écologie : manger moins de produits venant des animaux, trier les déchets, ne plus acheter des produits sous trois tonnes de plastique (car c'est nous qui faisons prospérer, par nos achats, les grandes entreprises, c'est nous qui les finançons, par le biais de nos achats, ne nous voilons pas la face : nous sommes en partie responsables de leur influence néfaste sur l'environnement). Je ne condamne pas ceux qui ne peuvent pas le faire, ou qui ne veulent pas le faire, mais je me dis que, peut-être, par réflexe, si nous sommes chaque jour un peu plus à le faire, nous pourrons changer les choses, et peut-être nous sauver un peu. Pas complètement, puisque c'est foutu, mais au moins, essayons !\n\nOui, les règles doivent changer, sans quoi, bah... il n'y aura plus d'avenir pour nous. Les petites mesures sont bien jolies, mais même François de Rugy, qui n'est pas vraiment le mec que je désignerais vraiment comme très écolo, n'a même pas la place au sein du gouvernement pour faire avancer les choses tel qu'il le voudrait : même les petites décisions, qui ne nous sauveront pas, on ne peut pas les mettre en place ! J'aimerais que les règles changent, mais je n'ai pas vraiment d'espoir, en fait. C'est triste, moi et mes amis, avec qui nous refaisons le monde en discutant, ne sommes même pas capables de voir l'avenir autrement que foutu. Et en même temps, j'ai l'impression qu'on est bloqués de tous les côtés pour créer un nouveau système de règles, de manière de pensée. Et d'ailleurs, je crois que la plupart des gens s'en fiche totalement, est complètement dans le déni. Je suis prête pour vivre dans un monde radicalement différent, mais comment le créer ? Faire élire un écolo comme président de la République ? Ça ne se passera jamais, puisque pour la majorité des français, ce que je peux comprendre d'un certain point de vue, le plus important est notre mode de vie qu'on essaie de défendre. Une personne qui met dans son programme qu'il faudra changer de manière drastique sa manière de consommer ne sera jamais élu. Pour des raisons différentes, que je ne blâmerai sûrement pas. Et quoi faire d'autre ? Une révolution ? Une révolution pour un monde plus écologique ? La moindre mesure pour l'écologie est extrêmement mal vue pour la majorité des Français, pour des raisons qui, je pense, encore une fois, sont parfois légitimes, et donc que je ne condamnerai pas.\nOn est une partie à prendre conscience et on peut entraîner les autres. Tout le problèm vient du fait qu'on se vit comme \"maître et possesseurs de la nature\" comme disait Descartes, on pense que si on a la capacité de bétonner la planète, on a la légitimité de le faire.</p> <p><b>Victoria Gontier (photo), 20 ans, étudiante en philosophie à Nantes</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""},{"type":"text","name":"Texte","componentName":"componentName","icon":"art_track","chiffre":"","title":"«Nous n'avons plus le choix que de changer nos modes de vies»","text":"J'ai toujours été très soucieuse de la nature, des animaux et des humains. J'ai 20 ans, je suis actuellement à Sup'écolidaire une école pour la transition écologique, solidaire et citoyenne située à Lyon. Mes valeurs et mes convictions guident ma vie et me donnent de la force chaque jour. Je suis vegane et dans une démarche zéro déchet, plus écologique et plus éthique.  J'essaye de revoir ma consommation et de remettre en question mon mode de vie afin de minimiser mon impact sur la terre et les hommes. Pour moi à l'heure actuelle nous n'avons plus le choix que de changer nos modes de vies, de consommer et d'agir. Partout dans le monde des gens s'activent pour qu'on puisse vivre dans une société qui soit plus juste et plus durable. Les acteurs de la transition se multiplient et beaucoup prennent conscience des enjeux. Malheureusement, les petits pas ne suffisent pas.. et les plus puissants de ce monde ne changent pas leur comportement. Le gouvernement reste inactif pendant que nous sommes dans la 6ème extinction de masse, tandis que des gens meurent de maladies liés à la pollution ou encore sous des catastrophes liés au changement climatique. Cette inaction, c'est un crime contre l'humanité. Le 15 mars prochain aura lieu la grève pour le climat, j'y serais, nous y serons. C’est maintenant qu’il faut agir, demain, il sera trop tard.   Les années passent, les rapports du Giec montrent les effets du changement climatique et on arrive dans l'impasse. C'est dans les dix ans qui viennent qu'il faut agir. La génération de nos parents, si elle est consciente des problèmes, et peut-être plus fataliste. Je suis prête à voir les choses changer en profondeur, même si ce n'est pas facile cmme idée étant donné le confort dans lequel on vit, mais je pense qu'on n'a pas vraiment le choix : notre système ne pourra pas marcher tel qu'il est, une quête de croissance infinie avec des ressources sont finies.<p><b>Emma de Sousa Reis(photo), 20 ans</b></p>","image":"","signature":"","videoType":"","videoUrl":"","photo":"","caption":"","instagram":"","tweet":"","iframe":""}]}